<?php

const WEIGHT = [2, 4, 8, 5, 10, 9, 7, 3, 6];

const CITIES = [
    43 => 'Благоевград',
    93 => 'Бургас',
    139 => 'Варна',
    169 => 'Велико Търново',
    183 => 'Видин',
    217 => 'Враца',
    233 => 'Габрово',
    281 => 'Кърджали',
    301 => 'Кюстендил',
    319 => 'Ловеч',
    341 => 'Монтана',
    377 => 'Пазарджик',
    395 => 'Перник',
    435 => 'Плевен',
    501 => 'Пловдив',
    527 => 'Разград',
    555 => 'Русе',
    575 => 'Силистра',
    601 => 'Сливен',
    623 => 'Смолян',
    721 => 'София – град',
    751 => 'София – окръг',
    789 => 'Стара Загора',
    821 => 'Добрич (Толбухин)',
    843 => 'Търговище',
    871 => 'Хасково',
    903 => 'Шумен',
    925 => 'Ямбол',
    999 => 'Друг/Неизвестен',
];





























